/* inviting time out :default time out */
"BrowingFriendOrPlayer_Cell_Detail_Invitating" = "正在邀请";

/* invitation send */
"BrowingFriendOrPlayer_Cell_Detail_Text_After_Hit" = "已发出邀请";

/* hit to invite */
"BrowingFriendOrPlayer_Friend_Before_Hit" = "点击邀请";

/* hit to invite */
"BrowingFriendOrPlayer_NearBy_Player_Before_Hit" = "点击邀请";

/* title */
"BrowingFriendOrPlayer_NearBy_Title" = "附近的玩家";

/* Title */
"BrowingFriendOrPlayer_Title" = "好友";
